Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Need help with setup or a feature?
ar: هل تحتاج إلى مساعدة في الإعداد أو ميزة ما؟
az: Quraşdırma və ya funksiya ilə kömək lazımdır?
bg: Нужна ви помощ със настройката или функция?
bn: সেটআপ বা কোনো বৈশিষ্ট্য সম্পর্কে সাহায্যের প্রয়োজন?
bo: སྒྲིགས་འགོད་དང་ཆ་ཤས་ལ་རོགས་རམ་དགོས་པ་ཡིན་ནམ།
bs: Trebate pomoć s postavljanjem ili funkcijom?
ca: Necessites ajuda amb la configuració o una funcionalitat?
ceb: Kailangan ng tulong sa pag-setup o feature?
cs: Potřebujete pomoc se nastavením nebo funkcí?
da: Har du brug for hjælp til opsætning eller en funktion?
de: Brauchst du Hilfe bei der Einrichtung oder einer Funktion?
el: Χρειάζεσαι βοήθεια με τη ρύθμιση ή ένα χαρακτηριστικό;
es: ¿Necesitas ayuda con la configuración o una función?
et: Vajate abi häälestamise või funktsiooniga?
eu: Laguntza behar duzu konfigurazioan edo funtzionalitatean?
fa: برای راه‌اندازی یا یک ویژگی کمک نیاز دارید؟
fi: Tarvitsetko apua asennuksessa tai ominaisuuden kanssa?
fr: Besoin d'aide pour la configuration ou une fonctionnalité ?
fr_ca: Besoin d'aide pour la configuration ou une fonctionnalité?
ga: An bhfuil cabhair de dhíth ort ar shuiteáil nó ar ghné?
gl: ¿Necesitas axuda coa configuración ou cunha funcionalidade?
he: צריך עזרה בהתקנה או בתכונה?
hi: सेटअप या किसी फीचर के साथ मदद चाहिए?
hr: Trebate li pomoć s postavljanjem ili funkcijom?
hu: Segítség szükséges a beállításhoz vagy egy funkcióhoz?
id: Perlu bantuan dengan pengaturan atau fitur?
it: Hai bisogno di aiuto con la configurazione o una funzione?
ja: セットアップまたは機能についてお困りですか？
ka: გჭირდებათ დახმარება გამართვაში ან ფუნქციაში?
kab: Tesɛiḍ-d tallunt i usegzi neɣ tawuri?
ko: 설정이나 기능에 대해 도움이 필요하신가요?
lt: Reikia pagalbos su sąranka arba funkcija?
lv: Vai tev nepieciešama palīdzība iestatīšanā vai kādā funkcijā?
ms: Perlu bantuan dengan persediaan atau fitur?
nb: Trenger du hjelp med oppsett eller en funksjon?
nl: Hulp nodig met instellen of een functie?
pa: ਕੀ ਸੈਟਅਪ ਜਾਂ ਕਿਸੇ ਫੀਚਰ ਵਿੱਚ ਮਦਦ ਦੀ ਲੋੜ ਹੈ?
pl: Potrzebujesz pomocy w konfiguracji lub z funkcją?
pt_br: Precisa de ajuda com a configuração ou um recurso?
pt_pt: Precisa de ajuda com a configuração ou uma funcionalidade?
ro: Ai nevoie de ajutor cu configurarea sau o funcție?
ru: Нужна помощь с настройкой или функцией?
sk: Potrebujete pomoc s nastavením alebo funkciou?
sr: Trebate pomoć sa postavljanjem ili funkcijom?
sv: Behöver du hjälp med installation eller en funktion?
th: ต้องการความช่วยเหลือด้านการตั้งค่าหรือฟีเจอร์?
tk: Ornaşdyryş ýa-da aýratyn amallar üçin kömek gerek?
tr: Kurulum veya bir özellik konusunda yardıma mı ihtiyacın var?
ug: تەڭشىتىش ياكى فىچىچە ھەققىدە كۆمەك كەرەكمۇ؟
uk: Потрібна допомога з налаштуванням або функцією?
ur: سیٹ اپ یا کسی خصوصیت میں مدد چاہیے؟
uz: O'rnatish yoki xususiyat bilan yordam kerakmi?
vi: Cần trợ giúp với cài đặt hoặc tính năng?
zh_hans: 需要设置或功能方面的帮助？
zh_hant: 需要設定或功能協助?

source: Need help?
ar: تحتاج مساعدة؟
az: Kömək lazım?
bg: Трябва ти помощ?
bn: সাহায্য লাগবে?
bo: ཐུགས་རྒྱུད་དགོས་ན།
bs: Trebam pomoć?
ca: Necessites ajuda?
ceb: Need ng help?
cs: Potřebuješ pomoc?
da: Brug for hjælp?
de: Brauchst du Hilfe?
el: Χρειάζεσαι βοήθεια;
es: ¿Necesitas ayuda?
et: Vajaneed abi?
eu: Laguntza behar?
fa: کمک لازم؟
fi: Tarvitsetko apua?
fr: T'as besoin d'aide?
fr_ca: Besoin d'aide?
ga: Ar theastaigh cabhair?
gl: Necesitas axuda?
he: צריך עזרה?
hi: मदद चाहिए?
hr: Trebam pomoć?
hu: Kell segítség?
id: Butuh bantuan?
it: Serve aiuto?
ja: ヘルプが必要？
ka: დამეხმარა?
kab: Tesɛad s tutmeg?
ko: 도움 필요해?
lt: Reikia pagalbos?
lv: Vajag palīdzību?
ms: Perlukan bantuan?
nb: Trenger du hjelp?
nl: Hulp nodig?
pa: ਮਦਦ ਚਾਹੀਦੀ?
pl: Potrzebujesz pomocy?
pt_br: Precisa de ajuda?
pt_pt: Precisas de ajuda?
ro: Ai nevoie de ajutor?
ru: Нужна помощь?
sk: Potrebuješ pomoc?
sr: Trebam pomoć?
sv: Behöver du hjälp?
th: ต้องการช่วยไหม?
tk: Kömek gerek?
tr: Yardım lazım?
ug: ياردەمگە ئېھتىياجىڭىز بارمۇ؟
uk: Потрібна допомога?
ur: مدد؟
uz: Yordam kerak?
vi: Cần giúp không?
zh_hans: 需要帮助吗？
zh_hant: 需要幫忙嗎？

source: NEW
ar: جديد
az: Yeni
bg: Ново
bn: নতুন
bo: གསར་བ།
bs: Novo
ca: Nou
ceb: Bago
cs: Nový
da: Ny
de: Neu
el: Νέο
es: Nuevo
et: Uus
eu: Berria
fa: جدید
fi: Uusi
fr: Nouveaux
fr_ca: Nouveau
ga: Nua
gl: Novo
he: חדש
hi: नया
hr: Novo
hu: Új
id: Baru
it: Nuovo
ja: 新規
ka: ახალი
kab: Amaynut
ko: 새로 만들기
lt: Naujas
lv: Jauns
ms: Baru
nb: Ny
nl: Nieuw
pa: ਨਵਾਂ
pl: Nowy
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новое
sk: Nový
sr: Novo
sv: Ny
th: ใหม่
tk: Täze
tr: Yeni
ug: يېڭى
uk: Новий
ur: نیا
uz: Yangi
vi: Mới
zh_hans: 最新
zh_hant: 最新

source: New Channel
ar: قناة جديدة
az: Yeni Kanal
bg: Нов канал
bn: নতুন চ্যানেল
bo: གསར་པའི་ཚིག་ཚང་།
bs: Novi kanal
ca: Canal nou
ceb: Bagong Channel
cs: Nový kanál
da: Ny kanal
de: Neuer Kanal
el: Νέο Κανάλι
es: Nuevo canal
et: Uus kanal
eu: Kanal berria
fa: کانال جدید
fi: Uusi kanava
fr: Nouveau canal
fr_ca: Nouveau Canal
ga: Chanáil Nua
gl: Novo canal
he: ערוץ חדש
hi: नया चैनल
hr: Novi kanal
hu: Új csatorna
id: Channel Baru
it: Nuovo canale
ja: 新規チャンネル
ka: ახალი არხი
kab: Ajaq amaynut
ko: 새로운 채널
lt: Naujas kanalas
lv: Jauns kanāls
ms: Saluran Baru
nb: Ny kanal
nl: Nieuw kanaal
pa: ਨਵਾ ਚੈਨਲ
pl: Nowy kanał
pt_br: Novo Canal
pt_pt: Novo Canal
ro: Canal nou
ru: Новый канал
sk: Nový kanál
sr: Novi kanal
sv: Ny kanal
th: ช่องสัญญาณใหม่
tk: Täze Kanal
tr: Yeni Kanal
ug: يېڭى چانىل
uk: Новий канал
ur: نیا چینل
uz: Yangi Kanal
vi: Kênh mới
zh_hans: 新频道
zh_hant: 新頻道

source: New Chat
ar: دردشة جديدة
az: Yeni Çat
bg: Нов чат
bn: নতুন চ্যাট
bo: ཁ་བརྡ་གསར་པ།
bs: Novi razgovor
ca: Nou xat
ceb: Bag-ong diskusyon
cs: Nová konverzace
da: Ny chat
de: Neuer Chat
el: Νέα Συνομιλία
es: Nuevo Chat
et: Uus vestlus
eu: Txat berria
fa: گپ جدید
fi: Uusi keskustelu
fr: Nouvelle conversation
fr_ca: Nouvelle conversation
ga: Comhrá Nua
gl: Novo Chat
he: צ'אט חדש
hi: नई चैट
hr: Novi razgovor
hu: Új beszélgetés
id: Obrolan Baru
it: Nuova chat
ja: 新しいチャット
ka: ახალი მიმოწერა
kab: Asqerdec amaynut
ko: 새 채팅
lt: Naujas pokalbis
lv: Jauna tērzēšana
ms: Perbualan Baru
nb: Ny chat
nl: Nieuwe Chat
pa: ਨਵੀਂ ਗੱਲਬਾਤ
pl: Nowy czat
pt_br: Novo Chat
pt_pt: Nova Conversa
ro: Conversație Nouă
ru: Новый чат
sk: Nový chat
sr: Ново ћаскање
sv: Ny chatt
th: แชทใหม่
tk: Täze Sohbet
tr: Yeni Sohbet
ug: يېڭى سۆھبەت
uk: Новий чат
ur: نئی بات چیت
uz: Янги чат
vi: Tạo chat mới
zh_hans: 新对话
zh_hant: 新增對話

source: New chats will be saved to this folder
ar: ستُحفظ المحادثات الجديدة في هذا المجلد
az: Yeni çatlar bu papkaya saxlanacaq
bg: Новите чатове ще бъдат запазени в тази папка
bn: নতুন চ্যাট এই ফোল্ডারে সেভ হবে
bo: གསར་པའི་སྙན་སྨྲ་འདི་ལེ་སུ་དེ་ལ་གཞུག་ཡིན།
bs: Novi chatovi će biti sačuvani u ovoj mapi
ca: Els xats nous es guardaran en aquesta carpeta
ceb: Ang mga bagong chat ay i-save dito
cs: Nové chaty budou uloženy do této složky
da: Nye chats gemmes i denne mappe
de: Neue Chats werden in diesem Ordner gespeichert
el: Οι νέες συνομιλίες θα αποθηκευτούν σε αυτό το φάκελο
es: Los nuevos chats se guardarán en esta carpeta
et: Uued vestlused salvestatakse sellesse kausta
eu: Txat berriak karpeta honetan gordetzen dira
fa: چت‌های جدید تو این پوشه ذخیره میشن
fi: Uudet keskustelut tallennetaan tähän kansioon
fr: Les nouveaux messages seront sauvegardés dans ce dossier
fr_ca: Les nouveaux chats vont être sauvegardés dans ce dossier
ga: Sábháilfear comhrá nua sa fhillteán seo
gl: Os novos chats gardáranse neste cartafol
he: שיחות חדשות יישמרו בתיקייה הזו
hi: नई चैट्स इस फोल्डर में सेव होंगी
hr: Novi chatovi će se spremiti u tu mapu
hu: Az új chateket ebben a mappában menti
id: Chat baru bakal disimpen ke folder ini
it: I nuovi chat verranno salvati in questa cartella
ja: 新しいチャットはこのフォルダに保存されます
ka: ახალი ჩატები აქ შენახული იქნება
kab: Tidyanin timaynutin ad skenfen ɣer uzamul-a
ko: 새 채팅은 이 폴더에 저장될 거야
lt: Nauji pokalbiai bus išsaugoti šiame aplanke
lv: Jauni čati tiks saglabāti šajā mapē
ms: Chat baru bakal disimpan ke folder ini
nb: Nye chatter blir lagret i denne mappen
nl: Nieuwe chats worden in deze map opgeslagen
pa: ਨਵੀਆਂ ਚੈਟਸ ਇਸ ਫੋਲਡਰ 'ਚ ਸੇਵ ਹੋਣਗੀਆਂ
pl: Nowe czaty będą zapisywane w tym folderze
pt_br: Novos chats serão salvos nessa pasta
pt_pt: Os novos chats serão guardados nesta pasta
ro: Conversațiile noi vor fi salvate în acest folder
ru: Новые чаты будут сохраняться в эту папку
sk: Nové chaty sa budú ukladať do tohto priečinka
sr: Novi četovi će biti sačuvani u ovoj fascikli
sv: Nya chattar sparas i den här mappen
th: แชทใหม่จะบันทึกลงในโฟลเดอร์นี้
tk: Täze sohbetler bu papkada saklanap biler
tr: Yeni sohbetler bu klasöre kaydedilecek
ug: يېڭى سۆھبەتلەر بۇ قىسقىچىغا ساقلىنىدۇ
uk: Нові чати будуть збережені в цій папці
ur: نئی چیٹس اس فولڈر میں سیو ہوں گی
uz: Yangi suhbatlar ushbu papkaga saqlanadi
vi: Các cuộc chat mới sẽ được lưu vào thư mục này
zh_hans: 新聊天将保存到这个文件夹
zh_hant: 新聊天會存到這個資料夾

source: New Direct Message
ar: رسالة مباشرة جديدة
az: Yeni Şəxsi Mesaj
bg: Ново лично съобщение
bn: নতুন ডাইরেক্ট মেসেজ
bo: གསར་པའི་ངེ་ཚེ་སྨྲ།
bs: Nova direktna poruka
ca: Missatge directe nou
ceb: Bagong Direct Message
cs: Nová přímá zpráva
da: Ny direkte besked
de: Neue Direktnachricht
el: Νέο DM
es: Nuevo mensaje directo
et: Uus privaatne sõnum
eu: Mezu zuzena
fa: پیام مستقیم جدید
fi: Uusi yksityisviesti
fr: Nouveau message direct
fr_ca: Nouveau Message Direct
ga: Teachtaireacht Dhíreach Nua
gl: Nova mensaxe directa
he: הודעה ישירה חדשה
hi: नया डायरेक्ट मेसेज
hr: Nova direktna poruka
hu: Új privát üzenet
id: DM Baru
it: Nuovo messaggio diretto
ja: 新規ダイレクトメッセージ
ka: ახალი პირადი წერილი
kab: Izen amaynut n tamazwart
ko: 새로운 DM
lt: Nauja tiesioginė žinutė
lv: Jauna tiešā ziņa
ms: DM Baru
nb: Ny direktemelding
nl: Nieuw privébericht
pa: ਨਵਾ ਡਾਇਰੈਕਟ ਸੁਨੇਹਾ
pl: Nowa wiadomość bezpośrednia
pt_br: Nova mensagem direta
pt_pt: Nova Mensagem Direta
ro: Mesaj Direct Nou
ru: Новое личное сообщение
sk: Nová priama správa
sr: Nova direktna poruka
sv: Nytt direktmeddelande
th: ข้อความส่วนตัวใหม่
tk: Täze Şahsy Habar
tr: Yeni Direkt Mesaj
ug: يېڭى بېۋىشە خەبەر
uk: Нове приватне повідомлення
ur: نیا ڈائریکٹ میسج
uz: Yangi Shaxsiy Xabar
vi: Tin nhắn riêng mới
zh_hans: 新私信
zh_hant: 新私訊

source: New Folder
ar: مجلد جديد
az: Yeni Qovluq
bg: Нова папка
bn: নতুন ফোল্ডার
bo: ཡིག་སྣོད་གསར་པ།
bs: Novi folder
ca: Nova carpeta
ceb: Bagong Folder
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος Φάκελος
es: Nueva Carpeta
et: Uus kaust
eu: Karpeta berria
fa: پوشه جدید
fi: Uusi kansio
fr: Nouveau dossier
fr_ca: Nouveau dossier
ga: Fillteán Nua
gl: Nova carpeta
he: תיקייה חדשה
hi: नया फ़ोल्डर
hr: Nova mapa
hu: Új mappa
id: Folder Baru
it: Nuova cartella
ja: 新しいフォルダ
ka: ახალი საქაღალდე
kab: Akaram amaynut
ko: 새 폴더
lt: Naujas aplankas
lv: Jauna mape
ms: Folder Baru
nb: Ny mappe
nl: Nieuwe map
pa: ਨਵਾ ਫੋਲਡਰ
pl: Nowy folder
pt_br: Nova Pasta
pt_pt: Nova Pasta
ro: Folder Nou
ru: Новая папка
sk: Nový priečinok
sr: Nova fascikla
sv: Ny mapp
th: โฟลเดอร์ใหม่
tk: Täze Papka
tr: Yeni Klasör
ug: يېڭى قىسقۇچ
uk: Нова папка
ur: نیا فولڈر
uz: Янги жилд
vi: Thư mục Mới
zh_hans: 创建分组
zh_hant: 新增資料夾

source: New Function
ar: دالة جديدة
az: Yeni Funksiya
bg: Нова функция
bn: নতুন ফাংশন
bo: ལས་ཀ་གསར་བ།
bs: Nova funkcija
ca: Nova funció
ceb: Bagong Function
cs: Nová funkce
da: Ny funktion
de: Neue Funktion
el: Νέα Λειτουργία
es: Nueva Función
et: Uus funktsioon
eu: Funtzio berria
fa: تابع جدید
fi: Uusi toiminto
fr: Nouvelle fonction
fr_ca: Nouvelle fonction
ga: Feidhm Nua
gl: Nova función
he: פונקציה חדשה
hi: नया फ़ंक्शन
hr: Nova funkcija
hu: Új funkció
id: Fungsi Baru
it: Nuova funzione
ja: 新しいFunction
ka: ახალი ფუნქცია
kab: Tasɣent tamaynut
ko: 새 함수
lt: Nauja funkcija
lv: Jauna funkcija
ms: Fungsi Baru
nb: Ny funksjon
nl: Nieuwe functie
pa: ਨਵਾ ਫੰਕਸ਼ਨ
pl: Nowa funkcja
pt_br: Nova Função
pt_pt: Nova Função
ro: Funcție Nouă
ru: Новая функция
sk: Nová funkcia
sr: Nova funkcija
sv: Ny funktion
th: ฟังก์ชันใหม่
tk: Täze Funksiýa
tr: Yeni Fonksiyon
ug: يېڭى فۇنكسىيە
uk: Нова функція
ur: نیا فنکشن
uz: Янги функсия
vi: Hàm mới
zh_hans: 新函数
zh_hant: 新增函式

source: New Knowledge Base
ar: قاعدة معرفة جديدة
az: Yeni Bilik Bazası
bg: Нова база знания
bn: নতুন নলেজ বেস
bo: གསར་པའི་མཁས་གཏེར།
bs: Nova baza znanja
ca: Base de coneixement nova
ceb: Bagong Knowledge Base
cs: Nová znalostní báze
da: Nyt vidensgrundlag
de: Neue Knowledge Base
el: Νέα Βάση Γνώσης
es: Nueva base de conocimiento
et: Uus teadmusbaas
eu: Ezagutza-base berria
fa: پایگاه دانش جدید
fi: Uusi tietokanta
fr: Nouvelle base de connaissances
fr_ca: Nouvelle Base de Connaissances
ga: Bonn Eolais Nua
gl: Nova Base de Coñecemento
he: בסיס ידע חדש
hi: नया नॉलेज बेस
hr: Nova baza znanja
hu: Új tudásbázis
id: Knowledge Base Baru
it: Nuova Knowledge Base
ja: 新しいナレッジベース
ka: ახალი Knowledge Base
kab: Tanbadt tamaynut n yellan
ko: 새 지식베이스
lt: Nauja žinių bazė
lv: Jauna zināšanu bāze
ms: Knowledge Base Baru
nb: Ny kunnskapsbase
nl: Nieuwe kennisbank
pa: ਨਵਾ ਨਾਲਿਜ ਬੇਸ
pl: Nowa baza wiedzy
pt_br: Nova base de conhecimento
pt_pt: Nova Base de Conhecimento
ro: Bază Cunoștințe Nouă
ru: Новая база знаний
sk: Nová znalostná báza
sr: Nova baza znanja
sv: Ny kunskapsbas
th: ฐานความรู้ใหม่
tk: Täze Bilim Bazasy
tr: Yeni Bilgi Tabanı
ug: يېڭى بىلىم ئاساسى
uk: Нова база знань
ur: نیا نالج بیس
uz: Yangi Bilim Bazasi
vi: Cơ sở kiến thức mới
zh_hans: 新知识库
zh_hant: 新知識庫

source: New Memory
ar: ذاكرة جديدة
az: Yeni Xatirə
bg: Нова памет
bn: নতুন মেমরি
bo: གསར་པའི་སེམས་དངོས།
bs: Nova memorija
ca: Memòria nova
ceb: Bagong Memory
cs: Nová paměť
da: Ny hukommelse
de: Neues Memory
el: Νέα Μνήμη
es: Nuevo recuerdo
et: Uus mälu
eu: Memoria Berria
fa: خاطره جدید
fi: Uusi muisto
fr: Nouvelle mémoire
fr_ca: Nouvelle Mémoire
ga: Cuimhne Nua
gl: Nova Memoria
he: זיכרון חדש
hi: नई मेमोरी
hr: Nova memorija
hu: Új memória
id: Memory Baru
it: Nuovo Memory
ja: 新しいメモリ
ka: ახალი Memory
kab: Tudert Tamaynut
ko: 새 메모리
lt: Nauja atmintis
lv: Jauna atmiņa
ms: Memory Baru
nb: Nytt minne
nl: Nieuw geheugen
pa: ਨਵੀ ਮੈਮਰੀ
pl: Nowa pamięć
pt_br: Nova memória
pt_pt: Nova Memória
ro: Memorie Nouă
ru: Новое воспоминание
sk: Nová spomienka
sr: Nova uspomena
sv: Nytt minne
th: ความจำใหม่
tk: Täze Hatyra
tr: Yeni Hafıza
ug: يېڭى خاتىرە
uk: Новий спогад
ur: نیا میموری
uz: Yangi Xotira
vi: Ký ức mới
zh_hans: 新记忆
zh_hant: 新記憶

source: New Message
ar: رسالة جديدة
az: Yeni Mesaj
bg: Ново съобщение
bn: নতুন মেসেজ
bo: གསར་པའི་སྨྲ་ཡིག།
bs: Nova poruka
ca: Missatge nou
ceb: Bagong Message
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο Μήνυμα
es: Nuevo mensaje
et: Uus sõnum
eu: Mezu Berria
fa: پیام جدید
fi: Uusi viesti
fr: Nouveau message
fr_ca: Nouveau Message
ga: Teachtaireacht Nua
gl: Nova Mensaxe
he: הודעה חדשה
hi: नया मेसेज
hr: Nova poruka
hu: Új üzenet
id: Pesan Baru
it: Nuovo messaggio
ja: 新しいメッセージ
ka: ახალი Message
kab: Tuzna Tamaynut
ko: 새 메시지
lt: Nauja žinutė
lv: Jauna ziņa
ms: Pesan Baru
nb: Ny melding
nl: Nieuw bericht
pa: ਨਵਾ ਸੁਨੇਹਾ
pl: Nowa wiadomość
pt_br: Nova mensagem
pt_pt: Nova Mensagem
ro: Mesaj Nou
ru: Новое сообщение
sk: Nová správa
sr: Nova poruka
sv: Nytt meddelande
th: ข้อความใหม่
tk: Täze Habar
tr: Yeni Mesaj
ug: يېڭى خەبەر
uk: Нове повідомлення
ur: نیا میسج
uz: Yangi Xabar
vi: Tin nhắn mới
zh_hans: 新消息
zh_hant: 新訊息

source: New Model
ar: نموذج جديد
az: Yeni Model
bg: Нов модел
bn: নতুন মডেল
bo: འདེགས་རིས་གསར་བ།
bs: Novi model
ca: Nou model
ceb: Bagong Model
cs: Nový model
da: Ny model
de: Neues Modell
el: Νέο Μοντέλο
es: Nuevo Modelo
et: Uus mudel
eu: Modelo berria
fa: مدل جدید
fi: Uusi malli
fr: Nouveau modèle
fr_ca: Nouveau modèle
ga: Samhail Nua
gl: Novo modelo
he: דגם חדש
hi: नया मॉडल
hr: Novi model
hu: Új modell
id: Model Baru
it: Nuovo modello
ja: 新しいモデル
ka: ახალი მოდელი
kab: Tamudemt tamaynut
ko: 새 모델
lt: Naujas modelis
lv: Jauns modelis
ms: Model Baru
nb: Ny modell
nl: Nieuw model
pa: ਨਵਾ ਮਾਡਲ
pl: Nowy model
pt_br: Novo Modelo
pt_pt: Novo Modelo
ro: Model Nou
ru: Новая модель
sk: Nový model
sr: Novi model
sv: Ny modell
th: โมเดลใหม่
tk: Täze Model
tr: Yeni Model
ug: يېڭى مودېل
uk: Нова модель
ur: نیا ماڈل
uz: Yangi Model
vi: Model mới
zh_hans: 创建模型
zh_hant: 新增模型

source: New Note
ar: ملاحظة جديدة
az: Yeni Qeyd
bg: Нова бележка
bn: নতুন নোট
bo: རམ་འདེགས་གསར་བ།
bs: Nova bilješka
ca: Nova nota
ceb: Bagong Nota
cs: Nová poznámka
da: Ny note
de: Neue Notiz
el: Νέα Σημείωση
es: Nueva Nota
et: Uus märge
eu: Oharra berria
fa: یادداشت جدید
fi: Uusi muistiinpano
fr: Nouvelle note
fr_ca: Nouvelle note
ga: Nóta Nua
gl: Nova nota
he: הערה חדשה
hi: नया नोट
hr: Nova bilješka
hu: Új jegyzet
id: Catatan Baru
it: Nuova nota
ja: 新しいノート
ka: ახალი შენიშვნა
kab: Aḍris Amaynut
ko: 새 노트
lt: Nauja pastaba
lv: Jauna piezīme
ms: Nota Baru
nb: Nytt notat
nl: Nieuwe notitie
pa: ਨਵੀ ਨੋਟ
pl: Nowa notatka
pt_br: Nova nota
pt_pt: Nova Nota
ro: Notă Nouă
ru: Новая заметка
sk: Nová poznámka
sr: Nova beleška
sv: Ny anteckning
th: หมายเหตุใหม่
tk: Täze Bellik
tr: Yeni Not
ug: يېڭى خاتپا
uk: Нова нотатка
ur: نیا نوٹ
uz: Yangi Eslatma
vi: Ghi chú mới
zh_hans: 创建笔记
zh_hant: 建立筆記

source: New Password
ar: كلمة المرور الجديدة
az: Yeni Şifrə
bg: Нова парола
bn: নতুন পাসওয়ার্ড
bo: གསང་གྲངས་གསར་པ།
bs: Nova lozinka
ca: Nova contrasenya
ceb: Bag-ong Password
cs: Nové heslo
da: Ny adgangskode
de: Neues Passwort
el: Νέος Κωδικός
es: Nueva Contraseña
et: Uus parool
eu: Pasahitz berria
fa: رمز عبور جدید
fi: Uusi salasana
fr: Nouveau mot de passe
fr_ca: Nouveau mot de passe
ga: Pasfhocal Nua
gl: Novo contrasinal
he: סיסמה חדשה
hi: नया पासवर्ड
hr: Nova lozinka
hu: Új jelszó
id: Kata Sandi Baru
it: Nuova password
ja: 新しいパスワード
ka: ახალი პაროლი
kab: Awal n uɛeddi amaynut
ko: 새 비밀번호
lt: Naujas slaptažodis
lv: Jauna parole
ms: Kata Laluan Baru
nb: Nytt passord
nl: Nieuw Wachtwoord
pa: ਨਵਾਂ ਪਾਸਵਰਡ
pl: Nowe hasło
pt_br: Nova Senha
pt_pt: Nova Senha
ro: Parolă Nouă
ru: Новый пароль
sk: Nové heslo
sr: Нова лозинка
sv: Nytt lösenord
th: รหัสผ่านใหม่
tk: Täze Parol
tr: Yeni Parola
ug: يېڭى پارول
uk: Новий пароль
ur: نیا پاس ورڈ
uz: Янги парол
vi: Mật khẩu mới
zh_hans: 新密码
zh_hant: 新密碼

source: New Prompt
ar: موجه جديد
az: Yeni Göstəriş
bg: Нова подсказка
bn: নতুন প্রম্পট
bo: སྐད་ཡིག་དགེ་དུས་གསར་བ།
bs: Novi upit
ca: Nova indicació
ceb: Bagong Prompt
cs: Nová instrukce
da: Ny prompt
de: Neuer Prompt
el: Νέα Προτροπή
es: Nuevo Indicador
et: Uus sisend
eu: Aholkua berria
fa: پرامپت جدید
fi: Uusi kehote
fr: Nouveau prompt
fr_ca: Nouvelle invite
ga: Leid Nua
gl: Novo prompt
he: הנחיה חדשה
hi: नया प्रॉम्प्ट
hr: Novi upit
hu: Új utasítás
id: Prompt Baru
it: Nuovo prompt
ja: 新しいプロンプト
ka: ახალი შეყვანა
kab: Aneftaɣ amaynut
ko: 새 프롬프트
lt: Naujas šablonas
lv: Jauna uzvedne
ms: Prompt Baru
nb: Ny ledetekst
nl: Nieuwe prompt
pa: ਨਵੀ ਪ੍ਰਾਂਪਟ
pl: Nowy prompt
pt_br: Novo Prompt
pt_pt: Novo Prompt
ro: Prompt Nou
ru: Новый промпт
sk: Nový prompt
sr: Nova Uputa
sv: Ny prompt
th: พรอมต์ใหม่
tk: Täze Süreg
tr: Yeni Prompt
ug: يېڭى سوراش
uk: Новий промпт
ur: نیا پرمپٹ
uz: Yangi Prompt
vi: Prompt mới
zh_hans: 创建提示词
zh_hant: 新增提示詞

source: New Skill
ar: مهارة جديدة
az: Yeni Bacarıq
bg: Ново умение
bn: নতুন দক্ষতা
bo: སྦྱོང་ཆུ་གསར་བ།
bs: Nova vještina
ca: Nova habilitat
ceb: Bagong Kasanayan
cs: Nová dovednost
da: Ny færdighed
de: Neuer Skill
el: Νέα Δεξιότητα
es: Nueva Habilidad
et: Uus oskus
eu: Trebetasun berria
fa: مهارت جدید
fi: Uusi taito
fr: Nouveau skill
fr_ca: Nouvelle compétence
ga: Scil Nua
gl: Nova habilidade
he: כישרון חדש
hi: नया कौशल
hr: Nova vještina
hu: Új készség
id: Keterampilan Baru
it: Nuova competenza
ja: 新しいSkill
ka: ახალი უნარი
kab: Tignit Tamaynut
ko: 새 Skill
lt: Naujas įgūdis
lv: Jauna prasme
ms: Kemahiran Baru
nb: Ny ferdighet
nl: Nieuwe vaardigheid
pa: ਨਵੀ ਸਕਿਲ
pl: Nowa Umiejętność
pt_br: Nova Skill
pt_pt: Nova Habilidade
ro: Skill Nou
ru: Новый навык
sk: Nová zručnosť
sr: Nova Veština
sv: Ny förmåga
th: ทักษะใหม่
tk: Täze Ussatlyk
tr: Yeni Yetenek
ug: يېڭى مهارت
uk: Новий скіл
ur: نیا سکل
uz: Yangi Ko'nikma
vi: Kỹ năng mới
zh_hans: 新技能
zh_hant: 新技能

source: New Tool
ar: أداة جديدة
az: Yeni Alət
bg: Ново средство
bn: নতুন সরঞ্জাম
bo: ལག་ཆས་གསར་བ།
bs: Novi alat
ca: Nova eina
ceb: Bagong Tool
cs: Nový nástroj
da: Nyt værktøj
de: Neues Werkzeug
el: Νέο Εργαλείο
es: Nueva Herramienta
et: Uus tööriist
eu: Tresna berria
fa: ابزار جدید
fi: Uusi työkalu
fr: Nouvel outil
fr_ca: Nouvel outil
ga: Uirlis Nua
gl: Nova ferramenta
he: כלי חדש
hi: नया उपकरण
hr: Novi alat
hu: Új eszköz
id: Alat Baru
it: Nuovo strumento
ja: 新しいツール
ka: ახალი ხელსაწყო
kab: Afecku amaynut
ko: 새 도구
lt: Naujas įrankis
lv: Jauns rīks
ms: Alat Baru
nb: Nytt verktøy
nl: Nieuw hulpmiddel
pa: ਨਵਾ ਟੂਲ
pl: Nowe narzędzie
pt_br: Nova Ferramenta
pt_pt: Nova Ferramenta
ro: Tool Nou
ru: Новый инструмент
sk: Nový nástroj
sr: Novi Alat
sv: Nytt verktyg
th: เครื่องมือใหม่
tk: Täze Goral
tr: Yeni Tool
ug: يېڭى قورال
uk: Новий інструмент
ur: نیا ٹول
uz: Янги восита
vi: Công cụ mới
zh_hans: 新建工具
zh_hant: 新增工具

source: New User
ar: مستخدم جديد
az: Yeni İstifadəçi
bg: Нов потребител
bn: নতুন ইউজার
bo: གསར་པའི་ལག་གདུང་བེད་མཁན།
bs: Novi korisnik
ca: Usuari nou
ceb: Bagong User
cs: Nový uživatel
da: Ny bruger
de: Neuer Nutzer
el: Νέος Χρήστης
es: Nuevo usuario
et: Uus kasutaja
eu: Erabiltzaile Berria
fa: کاربر جدید
fi: Uusi käyttäjä
fr: Nouvel utilisateur
fr_ca: Nouvel Utilisateur
ga: Úsáideoir Nua
gl: Novo Usuario
he: משתמש חדש
hi: नया यूजर
hr: Novi korisnik
hu: Új felhasználó
id: User Baru
it: Nuovo utente
ja: 新しいユーザー
ka: ახალი User
kab: Aseqdac Amaynut
ko: 새 유저
lt: Naujas vartotojas
lv: Jauns lietotājs
ms: Pengguna Baru
nb: Ny bruker
nl: Nieuwe gebruiker
pa: ਨਵਾ ਯੂਜ਼ਰ
pl: Nowy użytkownik
pt_br: Novo usuário
pt_pt: Novo Utilizador
ro: Utilizator Nou
ru: Новый пользователь
sk: Nový používateľ
sr: Novi Korisnik
sv: Ny användare
th: ผู้ใช้ใหม่
tk: Täze Ulanyjy
tr: Yeni Kullanıcı
ug: يېڭى ئىشتىمالچى
uk: Новий користувач
ur: نیا یوزر
uz: Yangi Foydalanuvchi
vi: User mới
zh_hans: 新用户
zh_hant: 新使用者

source: new-channel
ar: قناة جديدة
az: yeni-kanal
bg: нов-канал
bn: নতুন-চ্যানেল
bo: བགྲོ་གླེང་གསར་པ།
bs: novi-kanal
ca: nou-canal
ceb: bagong-channel
cs: novy-kanal
da: ny-kanal
de: neuer-kanal
el: νέο-κανάλι
es: nuevo-canal
et: uus-kanal
eu: kanal-berria
fa: کانال-جدید
fi: uusi-kanava
fr: nouveau-canal
fr_ca: nouveau-canal
ga: nua-chainéil
gl: novo-canal
he: ערוץ-חדש
hi: नया-चैनल
hr: novi-kanal
hu: új csatorna
id: saluran-baru
it: nuovo-canale
ja: 新しいチャンネル
ka: ახალი-არხი
kab: abadu amaynut
ko: 새 채널
lt: naujas-kanalas
lv: jauns-kanāls
ms: saluran-baru
nb: ny-kanal
nl: nieuw-kanaal
pa: ਨਵਾਂ-ਚੈਨਲ
pl: nowy-kanal
pt_br: novo-canal
pt_pt: novo-canal
ro: canal-nou
ru: новый-канал
sk: nový-kanál
sr: novi-kanal
sv: ny-kanal
th: ช่องใหม่
tk: täze-kanal
tr: yeni-kanal
ug: يېڭى-قانال
uk: новий-канал
ur: نیا-چینل
uz: янги канал
vi: kênh-mới
zh_hans: 新频道
zh_hant: 新頻道
